Repository: Yoddikko/kasetPlus
Catalog: Sources/Kaset/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, id, it, ja, ko, nl, no, pl, pt, pt_br, ro, ru, sv, tr, uk, zh_hans

source: No Extensions Added
ar: لم تتم إضافة أي إضافات
cs: Nebyla přidána žádná rozšíření
da: Ingen Udvidelser Tilføjet
de: Keine Erweiterungen hinzugefügt
el: Δεν Προστέθηκαν Επεκτάσεις
es: No se agregaron extensiones
fi: Ei Lisättyjä Lisäosia
fr: Aucune extension ajoutée
id: Belum ada ekstensi yang ditambahkan
it: Nessuna estensione aggiunta
ja: 拡張機能は追加されていません
ko: 추가된 확장 프로그램 없음
nl: Geen extensies toegevoegd
no: Ingen utvidelser lagt til
pl: Nie dodano żadnych rozszerzeń
pt: Nenhuma extensão adicionada
pt_br: Nenhuma extensão adicionada
ro: Nicio extensie adăugată
ru: Расширения не добавлены
sv: Inga tillägg har lagts till
tr: Hiç uzantı eklenmedi
uk: Не додано жодного розширення
zh_hans: 未添加扩展

source: No Lyrics Available
ar: لا تتوفر كلمات
cs: Nejsou k dispozici žádné texty
da: Ingen Sangtekster Tilgængelige
de: Kein Songtext verfügbar
el: Δεν Υπάρχουν Διαθέσιμοι Στίχοι
es: No hay letras disponibles
fi: Sanoituksia Ei Saatavilla
fr: Aucune parole disponible
id: Tidak Ada Lirik
it: Nessun testo disponibile
ja: 利用可能な歌詞がありません
ko: 가사 없음
nl: Geen songteksten beschikbaar
no: Ingen tekster er tilgjengelige
pl: Brak dostępnego tekstu
pt: Sem letras disponíveis
pt_br: Nenhuma letra disponível
ro: Nu sunt versuri disponibile
ru: Текст недоступен
sv: Ingen sångtext tillgänglig
tr: Şarkı Sözü Yok
uk: Текст пісні недоступний
zh_hans: 无可用歌词

source: No Moods & Genres Available
ar: لا تتوفر حالات أو أنواع
cs: Žádné nálady a žánry nejsou k dispozici
da: Ingen Stemmer Og Genrer Tilgængelige
de: Keine Stimmungen und Genres verfügbar
el: Δεν Υπάρχουν Διαθέσιμες Διαθέσεις & Είδη
es: No hay estados de ánimo ni géneros disponibles
fi: Ei Moods & Genrejä Saatavilla
fr: Aucune ambiance et genre disponible
id: Tidak Ada Suasana & Genre
it: Nessun mood o genere disponibile
ja: 気分とジャンルがありません
ko: 분위기 및 장르 없음
nl: Geen sferen en genres beschikbaar
no: Ingen modifikasjoner & sjangre tilgjengelig
pl: Brak dostępnych nastrojów i gatunków
pt: Sem estados de espírito nem géneros disponíveis
pt_br: Nenhum Humor & Gêneros Disponíveis
ro: Nici o dispoziţie şi Genuri disponibile
ru: Нет доступных настроений и жанров
sv: Inga stämningar och genrer tillgängliga
tr: Ruh Halleri ve Türler Yok
uk: Настрої та жанри недоступні
zh_hans: 无可用的Moods & Genres

source: No Playlists
ar: لا توجد قوائم تشغيل
cs: Žádné playlisty
da: Ingen Afspilningslister
de: Keine Playlists
el: Δεν Υπάρχουν Λίστες Αναπαραγωγής
es: No hay playlists
fi: Ei Soittolistoja
fr: Aucune playlist
id: Tidak Ada Playlist
it: Nessuna playlist
ja: プレイリストがありません
ko: 재생목록 없음
nl: Geen afspeellijsten
no: Ingen spillelister
pl: Brak playlist
pt: Sem listas de reprodução
pt_br: Nenhuma playlist
ro: Nicio listă de redare
ru: Нет плейлистов
sv: Inga spellistor
tr: Çalma listesi yok
uk: Немає плейлистів
zh_hans: 没有播放列表

source: No Queue
ar: لا توجد قائمة انتظار
cs: Žádná fronta
da: Ingen Kø
de: Keine Warteschlange
el: Καμία Ουρά
es: Sin cola
fi: Ei Jonoa
fr: Aucune file d'attente
id: Tidak Ada Antrean
it: Nessuna coda
ja: キューがありません
ko: 대기열 없음
nl: Geen wachtrij
no: Ingen kø
pl: Brak kolejki
pt: Sem fila
pt_br: Nenhuma fila
ro: Nicio coadă
ru: Очередь пуста
sv: Ingen kö
tr: Sıra Boş
uk: Черга порожня
zh_hans: 无队列

source: No Scrobbling Services
ar: لا توجد خدمات تسجيل
cs: Žádné služby Scrobbling
da: Ingen Scrobbling Tjenester
de: Keine Scrobbling-Dienste
el: Δεν Υπάρχουν Υπηρεσίες Scrobbling
es: No hay servicios de Scrobbling
fi: Ei Scrobblauspalveluja
fr: Aucun service de scrobbling
id: Tidak Ada Layanan Scrobble
it: Nessun servizio Scrobbling
ja: Scrobblingサービスがありません
ko: 스크로블 서비스 없음
nl: Geen scrobblingservices
no: Ingen Scrobbling Services
pl: Brak usług Scrobbling
pt: Sem serviços de scrobbling
pt_br: Nenhum serviço de Scrobbling
ro: Niciun serviciu Scrobbling
ru: Нет сервисов Scrobbling
sv: Inga scrobbling-tjänster
tr: Scrobble Servisi Yok
uk: Немає сервісів Scrobbling
zh_hans: 无滚动服务

source: No Shorts right now
ar: لا توجد Shorts الآن
cs: Momentálně žádné krátce
da: Ingen Shorts lige nu
de: Im Moment keine Shorts
el: Δεν υπάρχουν Σορτς αυτή τη στιγμή
es: No hay Shorts ahora mismo
fi: Ei Shortseja juuri nyt
fr: Aucun Short pour le moment
id: Tidak ada Shorts sekarang
it: Nessuno Short al momento
ja: 今すぐショーツがありません
ko: 지금은 Shorts가 없습니다
nl: Nu geen Shorts
no: Ingen korter akkurat nå
pl: Brak Shorts w tej chwili
pt: Sem Shorts neste momento
pt_br: Sem Shorts neste momento
ro: Niciun Scurt chiar acum
ru: Сейчас нет Shorts
sv: Inga Shorts just nu
tr: Şu anda Shorts yok
uk: Зараз немає Shorts
zh_hans: 现在没有快捷方式

source: No Song Playing
ar: لا توجد أغنية قيد التشغيل
cs: Žádná skladba
da: Ingen Sang Afspilning
de: Kein Titel wird wiedergegeben
el: Δεν Παίζει Τραγούδι
es: No se está reproduciendo ninguna canción
fi: Ei Kappaletta Soi
fr: Aucun morceau en lecture
id: Tidak Ada Lagu Diputar
it: Nessun brano in riproduzione
ja: 再生中の曲がありません
ko: 재생 중인 노래 없음
nl: Er wordt geen nummer afgespeeld
no: Ingen sang ved avspilling
pl: Nic nie jest odtwarzane
pt: Nenhuma música em reprodução
pt_br: Nenhuma música tocando
ro: Niciun cântec
ru: Ничего не воспроизводится
sv: Ingen låt spelas
tr: Çalan Şarkı Yok
uk: Нічого не грає
zh_hans: 无歌曲播放

source: No active support found for that email yet.
ar: لم يتم العثور على دعم نشط لهذا البريد الإلكتروني حتى الآن.
cs: Pro tento e-mail zatím nebyla nalezena žádná aktivní podpora.
da: Ingen aktiv understøttelse fundet for denne e-mail endnu.
de: Keine aktive Unterstützung für diese E-Mail gefunden.
el: Δεν βρέθηκε ενεργή υποστήριξη για αυτό το email ακόμα.
es: No se ha encontrado soporte activo para ese correo electrónico todavía.
fi: Tällä sähköpostiosoitteella ei vielä löytynyt aktiivista tukea.
fr: Aucun support actif n'a encore été trouvé pour cet e-mail.
it: Nessun supporto attivo trovato per questa mail.
ja: そのメールの有効なサポートが見つかりませんでした。
nl: Nog geen actieve support gevonden voor deze e-mail.
no: Ingen aktiv støtte funnet for den e-posten ennå.
pl: Nie znaleziono jeszcze aktywnego wsparcia dla tego e-maila.
pt: Nenhum suporte ativo encontrado para esse e-mail ainda.
pt_br: Nenhum suporte ativo encontrado para esse e-mail ainda.
ro: Încă nu s-a găsit niciun suport activ pentru acel e-mail.
ru: Для этого письма пока не найдено активной поддержки.
sv: Ingen aktiv support hittades för den e-posten ännu.
uk: Для цієї електронної пошти ще не знайдено активної підтримки.
zh_hans: 尚未找到该电子邮件的活动支持。

source: No artists yet
ar: لا يوجد فنانون بعد
cs: Zatím žádní umělci
da: Ingen kunstnere endnu
de: Noch keine Interpreten
el: Δεν υπάρχουν καλλιτέχνες ακόμα
es: Todavía no hay artistas
fi: Ei vielä esittäjiä
fr: Aucun artiste pour le moment
id: Belum ada artis
it: Nessun artista ancora
ja: アーティストはまだいません。
ko: 아직 아티스트가 없습니다
nl: Nog geen artiesten
no: Ingen artister ennå
pl: Nie ma jeszcze artystów
pt: Ainda não há artistas
pt_br: Nenhum artista ainda
ro: Nici un artist încă
ru: Исполнителей пока нет
sv: Inga artister ännu
tr: Henüz sanatçı yok
uk: Поки що немає виконавців
zh_hans: 还没有艺人

source: No captions available to summarize this video.
ar: لا توجد تسميات توضيحية متاحة لتلخيص هذا الفيديو.
cs: Pro shrnutí tohoto videa nejsou k dispozici žádné titulky.
da: Ingen billedtekster tilgængelige til at opsummere denne video.
de: Keine Beschriftungen zur Zusammenfassung dieses Videos vorhanden.
el: Δεν υπάρχουν διαθέσιμες λεζάντες για να συνοψίσετε αυτό το βίντεο.
es: No hay subtítulos disponibles para resumir este vídeo.
fi: Ei kuvakkeita saatavilla tiivistääksesi tämän videon.
fr: Aucune légende disponible pour résumer cette vidéo.
it: Nessun sottotitolo disponibile per riassumere questo video.
ja: この動画をまとめるためのキャプションはありません。
nl: Geen bijschriften beschikbaar om deze video samen te vatten.
no: Ingen bildetekster tilgjengelig for å oppsummere denne videoen.
pl: Brak napisów do podsumowania tego filmu.
pt: Não há legendas disponíveis para resumir este vídeo.
pt_br: Não há legendas disponíveis para resumir este vídeo.
ro: Nici o legendă disponibilă pentru a rezuma acest videoclip.
ru: Нет подписей для суммирования этого видео.
sv: Inga bildtexter tillgängliga för att sammanfatta denna video.
uk: Немає субтитрів, які можна узагальнити це відео.
zh_hans: 没有可用的标题来概括此视频。

source: No changes suggested. The playlist looks good!
ar: لا توجد تغييرات مقترحة. قائمة التشغيل تبدو جيدة!
cs: Žádné navrhované změny. Seznam skladeb vypadá dobře!
da: Ingen ændringer foreslået. Spillelisten ser godt ud!
de: Keine Änderungen vorgeschlagen. Die Playlist sieht gut aus!
el: Δεν προτείνονται αλλαγές. Η λίστα αναπαραγωγής φαίνεται καλή!
es: No se sugieren cambios. ¡La playlist se ve bien!
fi: Ei ehdotettuja muutoksia. Soittolista näyttää hyvältä!
fr: Aucune modification suggérée. La playlist est parfaite !
id: Tidak ada perubahan yang disarankan. Daftar putar sudah bagus!
it: Nessuna modifica suggerita. La playlist sembra a posto!
ja: 変更が示唆されていません。プレイリストが良く見えます！
ko: 변경 사항이 없습니다. 재생목록이 좋아 보여요!
nl: Geen wijzigingen voorgesteld. De afspeellijst ziet er goed uit!
no: Ingen endringer foreslått. Spillelisten ser bra ut!
pl: Nie zaproponowano zmian. Playlista wygląda dobrze!
pt: Não há alterações sugeridas. A lista de reprodução está boa!
pt_br: Nenhuma alteração sugerida. A playlist parece boa!
ro: Nicio modificare sugerată. Lista de redare arată bine!
ru: Изменения не предложены. Плейлист выглядит хорошо!
sv: Inga ändringar föreslagna. Spellistan ser bra ut!
tr: Herhangi bir değişiklik önerilmedi. Çalma listesi iyi görünüyor!
uk: Змін не запропоновано. Плейлист виглядає добре!
zh_hans: 未建议更改。播放列表看起来很好！

source: No comments yet.
ar: لا توجد تعليقات بعد.
cs: Zatím žádné komentáře.
da: Ingen kommentarer endnu.
de: Noch keine Kommentare.
el: Δεν υπάρχουν σχόλια ακόμα.
es: Aún no hay comentarios.
fi: Ei vielä kommentteja.
fr: Pas encore de commentaires.
id: Belum ada komentar.
it: Ancora nessun commento.
ja: コメントはまだありません。
ko: 아직 댓글이 없습니다.
nl: Nog geen reacties.
no: Ingen kommentarer ennå.
pl: Nie ma jeszcze komentarzy.
pt: Ainda não há comentários.
pt_br: Nenhum comentário ainda.
ro: Nici un comentariu încă.
ru: Комментариев пока нет.
sv: Inga kommentarer än.
tr: Henüz yorum yok.
uk: Коментарів ще немає.
zh_hans: 尚无评论。

source: No discussions yet
ar: لا توجد مناقشات بعد
cs: Zatím žádné diskuse
da: Ingen diskussioner endnu
de: Noch keine Diskussionen
el: Δεν υπάρχουν ακόμη συζητήσεις
es: Aún no hay discusiones
fi: Ei vielä keskusteluja
fr: Pas encore de discussions
it: Nessuna discussione per ora
ja: ディスカッションはまだありません
nl: Nog geen discussies
no: Ingen diskusjoner ennå
pl: Brak dyskusji
pt: Nenhuma discussão ainda
pt_br: Nenhuma discussão ainda
ro: Nicio discuție încă
ru: Пока нет обсуждений
sv: Inga diskussioner ännu
uk: Ще немає обговорень
zh_hans: 尚无讨论

source: No formats available. Is yt-dlp installed?
ar: لا توجد صيغ متاحة. هل yt-dlp مثبت؟
cs: Nejsou k dispozici žádné formáty. Je nainstalován yt-dlp?
da: Ingen tilgængelige formater. Er yt-dlp installeret?
de: Keine Formate verfügbar. Ist yt-dlp installiert?
el: Δεν υπάρχουν διαθέσιμες μορφές. Είναι εγκατεστημένο yt-dlp?
es: No hay formatos disponibles. ¿Está yt-dlp instalado?
fi: Ei saatavilla olevia formaatteja. Onko yt-dlp asennettu?
fr: Aucun format disponible. Yt-dlp est-il installé ?
it: Nessun formato disponibile. Hai installato yt-dlp?
ja: 利用可能なフォーマットがありません。yt-dlpがインストールされていますか？
nl: Geen formaten beschikbaar. Is yt-dlp geïnstalleerd?
no: Ingen formater tilgjengelig. Er yt-dlp installert?
pl: Brak dostępnych formatów. Czy zainstalowany jest yt-dlp?
pt: Nenhum formato disponível. O yt-dlp está instalado?
pt_br: Nenhum formato disponível. O yt-dlp está instalado?
ro: Nici un format disponibil. Este instalat yt-dlp?
ru: Нет доступных форматов. Является ли yt-dlp установлен?
sv: Inga format tillgängliga. Är yt-dlp installerad?
uk: Немає доступних форматів. Встановлено yt-dlp?
zh_hans: 没有可用的格式。安装了 yt-dlp 吗？

source: No history
ar: لا يوجد سجل
cs: Žádná historie
da: Ingen historik
de: Kein Verlauf
el: Χωρίς ιστορικό
es: Sin historial
fi: Ei historiaa
fr: Aucun historique
id: Tidak ada riwayat
it: Nessuna cronologia
ja: 履歴がありません
ko: 기록 없음
nl: Geen geschiedenis
no: Ingen historikk
pl: Brak historii
pt: Sem histórico
pt_br: Nenhum histórico
ro: Nici un istoric
ru: Нет истории
sv: Ingen historik
tr: Geçmiş yok
uk: Немає історії
zh_hans: 没有历史记录

source: No liked songs yet
ar: لا توجد أغاني معجب بها بعد
cs: Zatím žádné oblíbené skladby
da: Ingen lide sange endnu
de: Noch keine mit "Gefällt mir" markierten Titel
el: Δεν υπάρχουν αγαπημένα τραγούδια ακόμα
es: Todavía no hay canciones que te gusten
fi: Ei vielä tykättyjä kappaleita
fr: Aucun morceau aimé pour le moment
id: Belum ada lagu yang disukai
it: Nessun brano che ti piace ancora
ja: まだ「いいね」された曲はありません
ko: 아직 좋아요 표시한 노래가 없습니다
nl: Nog geen leuk gevonden nummers
no: Ingen likte sanger ennå
pl: Nie ma jeszcze polubionych utworów
pt: Ainda não há músicas de que goste
pt_br: Nenhuma música curtida ainda
ro: Încă nu sunt melodii apreciate
ru: Пока нет понравившихся треков
sv: Inga gillade låtar ännu
tr: Henüz beğenilen şarkı yok
uk: Поки що немає вподобаних пісень
zh_hans: 还没有喜欢的歌曲

source: No open issues
ar: لا توجد مشاكل مفتوحة
cs: Žádné otevřené problémy
da: Ingen åbne problemer
de: Keine offenen Tickets
el: Δεν υπάρχουν ανοικτά θέματα
es: No hay peticiones abiertas
fi: Ei avoimia ongelmia
fr: Aucun ticket ouvert
ja: 未解決の課題はありません
nl: Geen open issues
no: Ingen åpne saker
pl: Brak otwartych problemów
pt: Nenhuma issue aberta
pt_br: Nenhuma issue aberta
ro: Nicio problemă deschisă
ru: Нет открытых задач
sv: Inga öppna ärenden
uk: Немає відкритих задач
zh_hans: 没有未决问题

source: No playlists
ar: لا توجد قوائم تشغيل
cs: Žádné playlisty
da: Ingen afspilningslister
de: Keine Playlists
el: Χωρίς λίστες αναπαραγωγής
es: No hay playlists
fi: Ei soittolistoja
fr: Aucune playlist
id: Tidak ada playlist
it: Nessuna playlist
ja: プレイリストがありません
ko: 재생목록 없음
nl: Geen afspeellijsten
no: Ingen spillelister
pl: Brak playlist
pt: Sem listas de reprodução
pt_br: Nenhuma playlist
ro: Nicio listă de redare
ru: Нет плейлистов
sv: Inga spellistor
tr: Çalma listesi yok
uk: Немає плейлистів
zh_hans: 没有播放列表

source: No playlists yet
ar: لا توجد قوائم تشغيل بعد
cs: Zatím žádné seznamy skladeb
da: Ingen afspilningslister endnu
de: Noch keine Playlists
el: Δεν υπάρχουν λίστες αναπαραγωγής
es: Todavía no hay playlists
fi: Ei vielä soittolistoja
fr: Aucune playlist pour le moment
id: Belum ada daftar putar
it: Ancora nessuna playlist
ja: まだプレイリストがありません
ko: 아직 재생목록이 없습니다
nl: Nog geen afspeellijsten
no: Ingen spillelister ennå
pl: Nie ma jeszcze playlist
pt: Ainda não há listas de reprodução
pt_br: Ainda não há playlists
ro: Încă nu există liste de redare
ru: Плейлистов пока нет
sv: Inga spellistor ännu
tr: Henüz çalma listesi yok
uk: Поки що немає плейлистів
zh_hans: 还没有播放列表

source: No podcasts yet
ar: لا توجد بودكاست بعد
cs: Zatím žádné podcasty
da: Ingen podcasts endnu
de: Noch keine Podcasts
el: Δεν υπάρχουν podcast ακόμα
es: Todavía no hay podcasts
fi: Ei vielä podcasteja
fr: Aucun podcast pour le moment
id: Belum ada podcast
it: Ancora nessun podcast
ja: ポッドキャストはまだありません
ko: 아직 팟캐스트가 없습니다
nl: Nog geen podcasts
no: Ingen podcaster ennå
pl: Nie ma jeszcze podcastów
pt: Ainda não há podcasts
pt_br: Nenhum podcasts ainda
ro: Încă nu există podcasturi
ru: Подкастов пока нет
sv: Inga poddar ännu
tr: Henüz podcast yok
uk: Поки що немає подкастів
zh_hans: 尚无播客

source: No recommendations yet
ar: لا توجد توصيات بعد
cs: Zatím žádná doporučení
da: Endnu ingen anbefalinger
de: Noch keine Empfehlungen
el: Δεν υπάρχουν ακόμα συστάσεις
es: Aún no hay recomendaciones
fi: Ei suosituksia vielä
fr: Pas encore de recommandations
id: Belum ada rekomendasi
it: Ancora nessun suggerimento
ja: おすすめはまだありません
ko: 아직 추천이 없습니다
nl: Nog geen aanbevelingen
no: Ingen anbefalinger ennå
pl: Nie ma jeszcze rekomendacji
pt: Ainda não há recomendações
pt_br: Nenhuma recomendação ainda
ro: Încă nu există recomandări
ru: Рекомендаций пока нет
sv: Inga rekommendationer än
tr: Henüz öneri yok
uk: Рекомендацій ще немає
zh_hans: 尚无建议

source: No results found
ar: لم يتم العثور على نتائج
cs: Nebyly nalezeny žádné výsledky
da: Ingen resultater fundet
de: Keine Ergebnisse gefunden
el: Δεν βρέθηκαν αποτελέσματα
es: No se encontraron resultados
fi: Tuloksia ei löytynyt
fr: Aucun résultat trouvé
id: Tidak ada hasil
it: Nessun risultato trovato
ja: 結果が見つかりませんでした
ko: 검색 결과 없음
nl: Geen resultaten gevonden
no: Ingen resultater funnet
pl: Nie znaleziono wyników
pt: Nenhum resultado encontrado
pt_br: Nenhum resultado encontrado
ro: Nici un rezultat găsit
ru: Ничего не найдено
sv: Inga resultat hittades
tr: Sonuç bulunamadı
uk: Нічого не знайдено
zh_hans: 未找到结果

source: No scrobbling services are available to configure.
ar: لا توجد خدمات تسجيل متاحة للتهيئة.
cs: Žádné služby scrobbling nejsou k dispozici.
da: Ingen scrobbling tjenester er tilgængelige for at konfigurere.
de: Es sind keine Scrobbling-Dienste zum Konfigurieren verfügbar.
el: Δεν υπάρχουν διαθέσιμες υπηρεσίες scrobbling για ρύθμιση.
es: No hay servicios de Scrobbling disponibles para configurar.
fi: Konfiguroitavissa ei ole scrobblauspalveluita.
fr: Aucun service de scrobbling n'est disponible à configurer.
id: Tidak ada layanan scrobble yang tersedia untuk dikonfigurasi.
it: Non ci sono servizi Scrobbling disponibili da configurare.
ja: 設定できるスクラブサービスはありません。
ko: 구성할 수 있는 스크로블 서비스가 없습니다.
nl: Er zijn geen scrobblingservices beschikbaar om te configureren.
no: Ingen scrobble-tjenester er tilgjengelige for konfigurasjon.
pl: Brak usług Scrobbling dostępnych do skonfigurowania.
pt: Não há serviços de scrobbling disponíveis para configurar.
pt_br: Não há serviços scrobbling disponíveis para configurar.
ro: Nu sunt disponibile servicii de scrobbling pentru configurare.
ru: Нет доступных для настройки сервисов Scrobbling.
sv: Inga scrobbling-tjänster finns att konfigurera.
tr: Yapılandırılacak scrobble servisi yok.
uk: Немає доступних сервісів Scrobbling для налаштування.
zh_hans: 没有可配置的存档服务。

source: No songs or playlists found in this category.
ar: لم يتم العثور على أغاني أو قوائم تشغيل في هذه الفئة.
cs: V této kategorii nebyly nalezeny žádné skladby ani playlisty.
da: Ingen sange eller afspilningslister fundet i denne kategori.
de: In dieser Kategorie wurden keine Titel oder Playlists gefunden.
el: Δεν βρέθηκαν τραγούδια ή λίστες αναπαραγωγής σε αυτή την κατηγορία.
es: No se encontraron canciones ni playlists en esta categoría.
fi: Kappaleita tai soittolistoja ei löytynyt tästä kategoriasta.
fr: Aucun morceau ou playlist trouvé dans cette catégorie.
id: Tidak ada lagu atau daftar putar dalam kategori ini.
it: Nessun brano o playlist in questa categoria.
ja: このカテゴリには曲やプレイリストが見つかりません。
ko: 이 카테고리에서 노래나 재생목록을 찾을 수 없습니다.
nl: Geen nummers of afspeellijsten gevonden in deze categorie.
no: Ingen sanger eller spillelister funnet i denne kategorien.
pl: Nie znaleziono utworów ani playlist w tej kategorii.
pt: Não foram encontradas músicas nem listas de reprodução nesta categoria.
pt_br: Não foram encontradas músicas ou playlists nesta categoria.
ro: Nu s-au găsit melodii sau liste de redare în această categorie.
ru: В этой категории не найдено треков или плейлистов.
sv: Inga låtar eller spellistor hittades i den här kategorin.
tr: Bu kategoride şarkı veya çalma listesi bulunamadı.
uk: У цій категорії не знайдено пісень або плейлистів.
zh_hans: 在此类别中没有找到歌曲或播放列表。

source: No subscription videos
ar: لا توجد فيديوهات اشتراكات
cs: Žádné předplatné videa
da: Ingen abonnementsvideoer
de: Keine Abo-Videos
el: Δεν υπάρχουν βίντεο συνδρομής
es: No hay videos de suscripciones
fi: Ei tilausvideoita
fr: Aucune vidéo d'abonnement
id: Tidak ada video langganan
it: Nessun video dalle iscrizioni
ja: サブスクリプションビデオはありません
ko: 구독 동영상이 없습니다
nl: Geen abonnementsvideo's
no: Ingen abonnementsvideoer
pl: Brak filmów z subskrypcji
pt: Sem vídeos das subscrições
pt_br: Nenhum vídeo de assinatura
ro: Nu există videoclipuri de abonament
ru: Нет видео из подписок
sv: Inga prenumerationsvideor
tr: Abonelik videosu yok
uk: Немає відео з підписок
zh_hans: 没有订阅视频

source: No uploaded songs yet
ar: لا توجد أغانٍ مرفوعة بعد
cs: Zatím žádné nahrané skladby
da: Ingen uploadede sange endnu
de: Noch keine hochgeladenen Titel
el: Δεν έχετε ανεβάσει τραγούδια ακόμα
es: Aún no hay canciones subidas
fi: Ei vielä ladattuja kappaleita
fr: Pas encore de morceaux importés
id: Belum ada lagu yang diunggah
it: Ancora nessun brano caricato
ja: アップロードされた曲はまだありません
ko: 아직 업로드한 노래가 없습니다
nl: Nog geen geüploade nummers
no: Ingen opplastede sanger ennå
pl: Nie ma jeszcze przesłanych utworów
pt: Ainda não há músicas carregadas
pt_br: Nenhuma música enviada ainda
ro: Nici o melodie încărcată încă
ru: Пока нет загруженных песен
sv: Inga uppladdade låtar än
tr: Henüz yüklenen şarkı yok
uk: Ще немає завантажених пісень
zh_hans: 尚未上传歌曲

source: No videos
ar: لا توجد فيديوهات
cs: Žádná videa
da: Ingen videoer
de: Keine Videos
el: Δεν υπάρχουν βίντεο
es: No hay videos
fi: Ei videoita
fr: Aucune vidéo
id: Tidak ada video
it: Nessun video
ja: 動画がありません
ko: 동영상 없음
nl: Geen video's
no: Ingen videoer
pl: Brak filmów
pt: Sem vídeos
pt_br: Sem vídeos
ro: Fără videoclipuri
ru: Нет видео
sv: Inga videor
tr: Video yok
uk: Немає відео
zh_hans: 没有视频

source: Non-Music
ar: غير الموسيقى
cs: Jiná než hudba
da: Ikke-Musik
de: Nicht-Musik
el: Μη Μουσική
es: No Música
fi: Ei-Musiikki
fr: Non-musique
ja: 音楽以外のもの
nl: Niet-Muziek
no: Ikke-musikk
pl: Niemuzyczne
pt: Não-Música
pt_br: Não-Música
ro: Non-Muzică
ru: Не-музыка
sv: Icke-musik
uk: Немузика
zh_hans: 非音乐

source: Not Enabled
ar: غير مفعّل
cs: Není povoleno
da: Ikke Aktiveret
de: Nicht aktiviert
el: Μη Ενεργοποιημένο
es: No activado
fi: Ei Käytössä
fr: Non activé
id: Tidak Diaktifkan
it: Non abilitato
ja: 有効ではありません
ko: 활성화되지 않음
nl: Niet ingeschakeld
no: Ikke aktivert
pl: Nie włączono
pt: Não ativado
pt_br: Não habilitado
ro: Nu este activat
ru: Не включено
sv: Inte aktiverat
tr: Etkin Değil
uk: Не увімкнено
zh_hans: 未启用

source: Not Playing
ar: لا يتم التشغيل
cs: Nepřehrává se
da: Afspiller Ikke
de: Wird nicht wiedergegeben
el: Δεν Παίζει
es: No se está reproduciendo
fi: Ei Soi
fr: Pas en lecture
id: Tidak Memutar
it: Non in riproduzione
ja: 再生していません
ko: 재생 중 아님
nl: Speelt niet af
no: Spiller ikke
pl: Nie odtwarza
pt: Nada em reprodução
pt_br: Não está tocando
ro: Nu se joacă
ru: Не воспроизводится
sv: Spelar inte
tr: Çalmıyor
uk: Не відтворюється
zh_hans: 未播放

source: Not Supported
ar: غير مدعوم
cs: Není podporováno
da: Ikke Understøttet
de: Nicht unterstützt
el: Δεν Υποστηρίζεται
es: No compatible
fi: Ei Tueta
fr: Non pris en charge
id: Tidak Didukung
it: Non supportato
ja: 対応していません
ko: 지원되지 않음
nl: Niet ondersteund
no: Støttes ikke
pl: Nieobsługiwane
pt: Não suportado
pt_br: Não Suportado
ro: Nu este acceptat
ru: Не поддерживается
sv: Stöds inte
tr: Desteklenmiyor
uk: Не підтримується
zh_hans: 不支持

source: Not connected
ar: غير متصل
cs: Nepřipojeno
da: Ikke forbundet
de: Nicht verbunden
el: Δεν συνδέθηκε
es: No conectado
fi: Ei yhdistetty
fr: Non connecté
id: Tidak terhubung
it: Non connesso
ja: 接続していません
ko: 연결되지 않음
nl: Niet verbonden
no: Ikke tilkoblet
pl: Nie połączono
pt: Não ligado
pt_br: Não conectado
ro: Nu este conectat
ru: Не подключено
sv: Inte ansluten
tr: Bağlı değil
uk: Не підключено
zh_hans: 未连接

source: Not disliked
ar: غير مرفوض
cs: Nelíbí se mi
da: Ikke disliked
de: Nicht mit "Gefällt mir nicht" markiert
el: Μη ατιμώρητος
es: Sin marca de No me gusta
fi: Ei disliked
fr: Non marqué comme non aimé
id: Belum ditandai tidak suka
it: Nessun non mi piace
ja: 否認されていない
ko: 싫어요 취소됨
nl: Niet als niet leuk gemarkeerd
no: Ikke mislykket
pl: Nieoznaczone jako nielubiane
pt: Sem não gosto
pt_br: Não descurtido
ro: Nu este neplăcut
ru: Не отмечено как «не нравится»
sv: Inte ogillad
tr: Olumsuz oy verilmedi
uk: Не позначено як «не подобається»
zh_hans: 没有不喜欢的
